/* Used for list of received invites. Example \"John Doe (john_doe) sent you an invite\" */
"%@ (%@) sent you an invite" = "%1$@ (%2$@) le envió una invitación";

/* Notify user that features is not available without an online profile. Example: \"Awards are not available without an...\" */
"%@ are not available without an online profile. Get online with your profile. It's free!" = "%@ no están disponibles sin un perfil en línea. Conecte su perfil. ¡Es gratis!";

/* Label explaining that the current game requires an online AGON profile (hence, offline mode isn't available). */
"%@ requires an online profile to play." = "Para jugar a %@ se requiere un perfil en línea.";

/* Used for list of received invites. Example \"john_doe sent you an invite\" */
"%@ sent you an invite" = "%@ le envió una invitación";

/* Welcome text that is shown the first time a user opens up AGON from a new game. The '%@' will be replaced by the game's name at runtime. '\n' must be preserved. */
"%@ uses AGON, a free social network of games.\nCreate your online profile to have your scores and awards saved, join the global leaderboards and connect with your friends." = "%@ utiliza AGON, una red social de juegos gratuita.\nCree su perfil en línea para tener sus puntuaciones y premios guardados, acceder a tablones de récords mundiales y comunicarse con sus amigos.";

/* Table section header of known profiles */
"..or merge with a known profile" = "... o fusiónese con un perfil conocido";

/* Table section header of known profiles */
"..or select a known profile" = "... o seleccione un perfil conocido";

/* Generic unknown text. */
"<Unknown>" = "<Desconocido>";

/* Inform the user that the entered email address must be confirmed (alert view message) */
"A confirmation mail has been sent to your email address." = "Se ha enviado un correo de confirmación a su dirección de correo electrónico.";

/* Message used if a username already used on the device is entered. The '%@' entry must stay. */
"A local profile with the username '%@' already exists. If you wish to use it, please exit this wizard and select it through the profile picker." = "Ya existe un perfil local con el nombre de usuario “%@”. Si desea utilizarlo, salga de este asistente y selecciónelo a través del selector de perfiles.";

/* Password isn't long enough message. */
"A valid password is at least 6 characters long." = "Una contraseña válida debe tener como mínimo 6 caracteres.";

/* Generic accept text */
"Accept" = "Aceptar";

/* Shown with a progress bar while trying to accept a received invite. */
"Accepting invite..." = "Aceptando invitación...";

/* Generic add friends text */
"Add Friends" = "Añadir amigos";

/* Displayed to the user in the context of \"Add Friends From Facebook\" */
"Add Friends From" = "Añadir amigos desde";

/* Add friend by AGON username */
"AGON name" = "Nombre AGON";

/* Explanatory text of what AGON Online is. */
"AGON Online is a FREE, social network of games and gives you online leaderboards, a friends community and more." = "AGON Online es una red social de juegos gratuita que le ofrece tablones de récords en línea, una comunidad de amigos y muchas cosas más.";

/* Table section header: AGON users you know */
"AGON users you know" = "Usuarios de AGON conocidos";

/* Help text that informs the user how to add friends or recommend the game to others. */
"AGON will help you connect with your existing friends if you press the Add Friends or Plus button. You can also recommend the game to your existing friends by pressing the Thumbs Up button." = "AGON le ayudará a comunicarse con sus amigos si pulsa el botón “Añadir amigos” o “+”. También puede recomendar el juego a sus amigos pulsando el botón del pulgar alzado.";

/* User's alias (friends see the user with this name). */
"Alias" = "Alias";

/* Label explaining the user how to log in to AGON using an existing profile. */
"Already have an existing online profile?\nJust choose \"Continue\" and enter your username to get connected." = "¿Ya tiene un perfil en línea?\nPulse Continuar e introduzca su nombre de usuario para conectarse.";

/* Generic awards text. MUST maintain string length. */
"Awards" = "Premios";

/* Generic back text. MUST maintain string length. */
"Back" = "Volver";

/* Generic busy text */
"Busy" = "Ocupado";

/* Generic cancel text */
"Cancel" = "Cancelar";

/* Change password text for bigger label. */
"Change password" = "Cambiar contraseña";

/* Used for subject in invite mail. Example \"Check out the game %iFeelLucky% for the %iPhone%\" */
"Check out the game %@ for the %@" = "Prueba el juego %1$@ para el %2$@";

/* Checking online to see if a profile has already been registered. */
"Checking profile name" = "Comprobando nombre de perfil";

/* Choose password title text. */
"Choose Password" = "Elegir contraseña";

/* Suburb city definition. */
"City" = "Ciudad";

/* Generic clear text. */
"Clear" = "Eliminar";

/* Generic comments text. */
"Comments" = "Comentarios";

/* Confirm password placeholder text for input field. */
"Confirm password" = "Confirmar contraseña";

/* Inform the user that the entered email address must be confirmed (alert view title) */
"Confirm Your Email" = "Confirme su dirección de correo electrónico";

/* Enticing text explaining why the user should go online */
"Connect to AGON Online to browse and comment on your latest activities across all AGON-enabled games!" = "Conéctese a AGON Online para buscar sus últimas actuaciones en todos los juegos de AGON y añadir los comentarios que desee.";

/* Enticing text explaining why the user should go online */
"Connect to AGON Online to see how you rank amongst players in the world, in your nearby area or amongst people you know!" = "Conéctese a AGON Online para ver en qué posición se encuentra entre los jugadores de todo el mundo, entre los de su país o ciudad, o entre sus conocidos.";

/* Enticing text explaining why user should go online */
"Connect to AGON Online to stay in touch with your friends. Write comments on their activities and compare your accomplishments" = "Conéctese a AGON Online para permanecer en contacto con sus amigos. Añada comentarios a las actuaciones de los demás y compárelas con las suyas.";

/* Shown on the Facebook Connect window before it get's hold of the web page */
"Connect to Facebook" = "Conectar con Facebook";

/* Inform user that he will be connected to Twitter if he continues. */
"Connect to Twitter" = "Conectar a Twitter";

/* text explaining option */
"Connect with an existing profile" = "Conectarse con un perfil existente";

/* Text for a dialog that tells the user her password couldn't be changed. */
"Could not change password at this time" = "No se ha podido cambiar la contraseña.";

/* Alertview text */
"Could not recommend via Facebook at this time." = "No se ha podido enviar la recomendación por Facebook.";

/* Suburb country definition. */
"Country" = "País";

/* text explaining option */
"Create a new offline profile" = "Crear un perfil fuera de línea";

/* text explaining option */
"Create a new online profile" = "Crear un perfil en línea";

/* Label indicating that it is possible to create an online AGON profile. */
"Create online profile" = "Crear perfil en Internet";

/* Current nearby definition. Example \"Current selection: city\" */
"Current selection: %@" = "Selección actual: %@";

/* Shown if AGAON fails to accept user as a friend. The user can retry. */
"Currently unable to add user as a friend" = "Actualmente no se puede añadir al usuario como amigo";

/* Shown when it was not possible to revoke an already sent invitation. */
"Currently unable to cancel invitation" = "Actualmente no se puede cancelar la invitación";

/* Shown if AGAON fails to ignore friend request. The user can retry. */
"Currently unable to ignore friend request" = "Actualmente no se puede ignorar la solicitud de amistad";

/* Scores cannot currently be loaded for the user on the specific leaderboard. */
"Currently unable to load scores." = "Actualmente no se pueden cargar las puntuaciones.";

/* Generic delete profile label text. MUST maintain string length. */
"Delete" = "Eliminar";

/* Title text on a view where the user can choose to delete his profile from the current device. */
"Delete local profile" = "Eliminar perfil local";

/* Delete profile text for bigger label. */
"Delete profile" = "Eliminar perfil";

/* Text asking the user if she is sure she wants to delete her profile and lose all data on it. '\n' must stay. */
"Delete your local profile?\nYou will lose all scores and awards!" = "¿Desea eliminar su perfil local?\nSi lo hace, perderá todas sus puntuaciones y premios.";

/* Button text for a button where the user confirms that she wants to delete her profile. */
"Delete!" = "Eliminar";

/* Error description. */
"Description: \"%@\"\n" = "Descripción: \"%@\"\n";

/* Generic disabled text. */
"Disabled" = "Deshabilitado";

/* Ask user if he wants to go to the Apple App Store (alert view msg) */
"Do you want to close this application and go to the App Store?" = "¿Quiere cerrar esta aplicación e ir a la App Store?";

/* Ask user if he wants to publish the presented story to twitter. */
"Do you want to publish this story to twitter?" = "¿Desea publicar esta historia en twitter?";

/* Generic done text */
"Done" = "Hecho";

/* Short story title for facebook. Example \"earned an award in %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"earned an award in %@" = "ganó un premio en %@";

/* Used for twitter story. Example: \"earned the award \"Great Comeback\" in the %iPhone% game \"%Grolsch Game%\"\" - the text will be prefixed with the user's name when shown on Twitter. */
"earned the award \"%@\" in the %@ game \"%@\"" = "ganó el premio \"%1$@\" en el juego %2$@ \"%3$@\"";

/* Label on the button for editing your profile. */
"Edit" = "Editar";

/* Edit alias label */
"Edit Alias" = "Editar alias";

/* Edit email label */
"Edit Email" = "Editar correo electrónico";

/* Title for editing location. */
"Edit Location" = "Editar ubicación";

/* Title for editing profile. */
"Edit Profile" = "Editar perfil";

/* Edit user name label */
"Edit Username" = "Editar nombre de usuario";

/* User's registered email. */
"Email" = "Correo";

/* Users email address */
"Email Address" = "Dirección de correo electrónico";

/* Title on dialog telling the user that her email is not confirmed. */
"Email not confirmed" = "Correo electrónico no confirmado";

/* Generic enabled text. */
"Enabled" = "Habilitado";

/* Text on an alert view asking the user to input her registered email. '\n' entries must stay. */
"Enter current email\n\n" = "Introduzca su dirección de correo actual\n\n";

/* Enter password text. The '\n' entries must stay. */
"Enter current password\n\n" = "Introduzca su contraseña actual\n\n";

/* Title on the view that asks for the user's email. */
"Enter Email" = "Introducir correo electrónico";

/* Title text on an alert view asking the user to input her registered email. */
"Enter Existing AGON Email" = "Introducir correo electrónico de AGON";

/* Title for a view where the user is asked to enter her username. */
"Enter Name" = "Introducir nombre";

/* Title text on a dialog that asks the user to enter her password. */
"Enter Password" = "Introducir contraseña";

/* Short text explaining that the user should type the name of his existing profile */
"Enter the name of your existing profile." = "Introduzca el nombre de su perfil.";

/* Table section header with input of profile name */
"Enter your profile name" = "Introduzca su nombre de perfil";

/* Text explaining the user that if she enters her email address she will be able to retrieve her password later on. */
"Entering an email address will allow you to retrieve your password if you forget it." = "La dirección de correo electrónico sirve para recuperar la contraseña en caso de que el usuario la olvide.";

/* Error */
"Error" = "Error";

/* Error domain and error code. */
"Error domain: \"%@\"  Error code: %d\n" = "Error de dominio: \"%1$@\"  Código de error: %2$d\n";

/* AlertView when inviting friends failed */
"Error inviting one or more friends. Please retry later." = "Error al enviarla invitación a uno o más amigos. Inténtelo de nuevo más tarde.";

/* Generic error occurred text */
"Error occurred" = "Se ha producido un error";

/* Short cell title: use existing online profile */
"Existing Online Profile" = "Perfil en línea existente";

/* Short title of view */
"Existing Profile" = "Perfil existente";

/* Help text on button explaining option */
"Extend profile with online features" = "Ampliar perfil con funciones en línea";

/* 'Facebook' button */
"Facebook" = "Facebook";

/* Alertview text */
"Facebook recommendations sent." = "Se han enviado recomendaciones por Facebook.";

/* Title on an error dialog. */
"Failed" = "Error";

/* Text on an alert view telling the user that saving failed and that they can save again from the profile tab later on. */
"Failed to save additional profile settings. You can set these settings from the profile tab at a later point." = "No se han podido guardar los ajustes de perfil adicionales. Puede configurarlos en la pestaña del perfil en otro momento.";

/* Failed to send invitation email */
"Failed to send invitation email" = "No se ha podido enviar la invitación";

/* Text on dialog telling the user that sending their password to their email address failed. */
"Failed to send the password to the email address." = "No se ha podido enviar la contraseña a la dirección de correo.";

/* Shown while the user's score is being located in the highscore view. */
"Finding you..." = "Buscándole...";

/* Genric merge profiles text */
"Forgot my password!" = "He olvidado mi contraseña";

/* Text on friend view when user is not online */
"Friend community available!" = "Comunidad de amigos disponible.";

/* Generic friends text. MUST maintain string length. */
"Friends" = "Amigos";

/* Show as title for friends scores. */
"Friends Scores" = "Puntuaciones de amigos";

/* Inform user that only friends will see the alias */
"Friends will see your alias instead of your username." = "Sus amigos verán su alias en lugar de su nombre de usuario.";

/* Title text on a view asking the user to connect to external networks such as Facebook and Twitter. */
"Get Connected" = "Conectarse";

/* Inform user that it is easier to be found by friends if email is provided. */
"Get discovered more easily by providing your email!" = "Será más fácil encontrarle si proporciona su dirección de correo electrónico.";

/* Button text - pressing it will attempt to go online with the profile */
"Get Online" = "Iniciar sesión";

/* Short title of view */
"Go Online" = "Conectarse";

/* Ask user if he wants to go to the Apple App Store (alert view title) */
"Go to the App Store?" = "¿Quiere ir a la App Store?";

/* Short story title for facebook. Example \"got a highscore in %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"got a highscore in %@" = "obtuvo un récord en %@";

/* Example \I was playing %Grolsh Game% for the %iPhone% and I thought you might want to try it out. See if you can beat my score! My username is '%John Doe%' */
"I was playing %@ for the %@ and I thought you might want to try it out. See if you can beat my score! My username is '%@'" = "Estaba jugando a %1$@ para el %2$@ y he pensado que a lo mejor te gustaría probarlo. ¡A ver si puedes superarme! Mi nombre de usuario es “%3$@”.";

/* Generic ignore text */
"Ignore" = "Ignorar";

/* Shown with a progress bar while trying to ignore a received invite. */
"Ignoring invite..." = "Ignorando invitación...";

/* Displayed when the user should decide to post an event to an external social network. Text should encourage user. */
"Impress people you know.\nPublish this event!" = "Impresione a sus conocidos.\n¡Publique esta hazaña!";

/* Displayed when the user should decide to post a story to an external social network. Text should encourage user. */
"Impress people you know.\nPublish your best score!" = "Impresione a sus conocidos.\n¡Publique su mejor puntuación!";

/* Displayed when the user should decide to post a story to an external social network. Text should encourage user. Award title is shown in parentheses. */
"Impress people you know.\nPublish your earned award (%@)!" = "Impresione a sus conocidos.\n¡Publique el premio que ha ganado!(%@)!";

/* Title on dialog telling the user that the entered email address doesn't match the registered email address. */
"Incorrect email address" = "Dirección de correo incorrecta";

/* Incorrect password error title message. */
"Incorrect Password" = "Contraseña incorrecta";

/* Incorrect password error message. */
"Incorrect password entered, please try again." = "La contraseña introducida es incorrecta. Inténtelo de nuevo.";

/* The user has entered an invalid alias (alert view title). */
"Invalid alias" = "Alias no válido";

/* Invalid device dialog title message. */
"Invalid Device" = "Dispositivo no válido";

/* The user has entered an invalid email address (alert view title). */
"Invalid email address" = "Dirección de correo electrónico no válida";

/* The local database state was found to be invalid - reset it (alert view title) */
"Invalid local database state" = "Estado de la base de datos local no válido";

/* The user has entered an invalid online name. */
"Invalid online name" = "Nombre en línea no válido";

/* Invalid user dialog title message. */
"Invalid User" = "Usuario no válido";

/* Invitation email sent! */
"Invitation email sent!" = "Invitación enviada por correo.";

/* Generic title when AGON has failed to invite another user to use AGON */
"Invitation failed!" = "¡Invitación fallida!";

/* A new invitation has been sent to another AGON user */
"Invitation sent" = "Invitación enviada";

/* Invite */
"Invite" = "Invitar";

/* Label text indication option for inviting a new AGON user as a friend */
"Invite AGON user" = "Invitar a un usuario de AGON";

/* Used for list of invitations sent other users. Example \"Invite to John Doe\". */
"Invite to %@" = "Invitar a %@";

/* Generic invites text. MUST maintain string length. */
"Invites" = "Invitar";

/* Example \invites you to try the game %Grolsh Game% for iPhone and iPod Touch. It's part of the social network %AGON Online% */
"invites you to try the game %@ for <a href=\"http://www.apple.com/iphone/\">iPhone</a> and <a href=\"http://www.apple.com/ipodtouch/\">iPod Touch</a>. It's part of the social network %@" = "le invita a probar el juego %1$@ para <a href=\"http://www.apple.com/es/iphone/\">iPhone</a> y <a href=\"http://www.apple.com/es/ipodtouch/\">iPod touch</a>. Forma parte de la red social %2$@.";

/* Shown with progress bar while inviting a new friend. */
"Inviting..." = "Invitando...";

/* Displayed to the user when he tried to publish a story to twitter or facebook on a leaderboard where this is not possible. (Alert view message) */
"It is not possible to publish your scores for the selected tab." = "No es posible publicar sus puntuaciones en la pestaña seleccionada.";

/* Text on dialog telling the user that their password can only be emailed once an hour. */
"It is only possible to send the password to your email address once every hour." = "Solo se puede enviar la contraseña a su dirección de correo una vez cada hora.";

/* Error text shown on an alert view. */
"It was not possible to forget all devices." = "No ha sido posible olvidar todos los dispositivos.";

/* Error text for when a user couldn't be upgraded. */
"It was not possible to set a password for the user at this time." = "No ha sido posible establecer una contraseña para el usuario.";

/* Keep 'NameA' and 'NameB' as two seperate profiles. */
"Keep '%@' and '%@' as two seperate profiles." = "Mantener “%1$@” y “%2$@” como dos perfiles distintos.";

/* Checkbox option */
"Keep Both Profiles" = "Mantener los dos perfiles";

/* Generic leaderboard text */
"Leaderboard" = "Tablón de récords";

/* Generic leaderboards text */
"Leaderboards" = "Tablones de récords";

/* Generic loading text when starting the system. */
"Loading AGON Online" = "Cargando AGON Online";

/* Generic loading text when loading the user's profile */
"Loading AGON Online Profile" = "Cargando perfil de AGON Online";

/* Shown with progress bar while loading comments. */
"Loading comments..." = "Cargando comentarios...";

/* Text while loading friends list */
"Loading friends.." = "Cargando amigos…";

/* Loading text displays in highscore cells, that are still waiting to be loaded. */
"Loading scores..." = "Cargando puntuaciones...";

/* Generic loading text */
"Loading..." = "Cargando...";

/* Show with progress bar while locating grographical location. */
"locating..." = "ubicando...";

/* Generic location (geographical) text. */
"Location" = "Ubicación";

/* No valid location was loaded from the server. */
"Location not loaded" = "No se ha cargado la ubicación";

/* Show as title in an alert view regarding informing the user about location services being disabled (GPS). */
"Location Services Disabled" = "Servicios de ubicación deshabilitados";

/* Explanation for the user on how to enable location services on his iPhone/iPod Touch. */
"Location services must be enabled before your location can be set. You can enable them in Settings -> General in your phone's settings." = "Debe habilitar los servicios de ubicación antes de configurar su ubicación. Puede habilitarlos en Configuración -> General en las opciones de configuración de su teléfono.";

/* text explaining option */
"Log on with your online profile" = "Conéctese con su perfil en línea";

/* Shown while logging in to twitter. */
"Logging in" = "Conectando";

/* Shown if logging in to twitter failed. */
"Login failed..." = "Se ha producido un fallo en la conexión...";

/* Label on the button for logging out your profile. */
"Logout" = "Cerrar sesión";

/* Label on the button for managing your profile. MUST maintain string length. */
"Manage" = "Gestionar";

/* Title on the action sheet for choosing how to manage your profile. */
"Manage Profile" = "Gestionar perfil";

/* Genric merge profiles text */
"Merge Profiles" = "Fusionar perfiles";

/* Merge profile view title */
"Merge Profiles?" = "¿Desea fusionar los perfiles?";

/* Merge scores and awards from 'NameA' into 'NameB' */
"Merge scores and awards from '%@' into '%@'" = "Fusionar puntuaciones y premios de “%1$@” con los de “%2$@”";

/* helper text on button explaining option */
"Merge with an existing online profile" = "Fusionar con un perfil en línea existente";

/* User's AGON username (short version - simply 'name'). */
"Name" = "Nombre";

/* When user types a name that is available, show short text */
"Name is available" = "Nombre disponible";

/* Generic nearby (geographical) text. MUST maintain string length. */
"Nearby" = "En las cercanias";

/* Title for nearby range selection (geographical - either country, region, city or suburb). */
"Nearby Range" = "Rango en las cercanías";

/* Show as title in an alert view regarding nearby scores. */
"Nearby Scores" = "Puntuaciones en las cercanías";

/* Generic need confirmation. */
"Need confirmation!" = "Es necesario confirmar.";

/* Button title for adding a new comment. */
"New Comment" = "Nuevo comentario";

/* Short cell title: create a new online profile */
"New Online Profile!" = "Nuevo perfil en línea";

/* Short cell title: create a new profile */
"New Profile.." = "Nuevo perfil…";

/* Generic no text */
"No" = "No";

/* Text Explaining that the user can recommend game to his friends */
"No AGON users found. Expand your search or recommend the game on the buttons below" = "No se ha encontrado ningún usuario de AGON. Amplíe la búsqueda o recomiende el juego con los botones de más abajo.";

/* Displayed when the user has not specified an Alias. */
"No Alias set" = "No se ha especificado el alias";

/* Displayed when trying to post an empty comment (alert view title). */
"No comment entered" = "No se ha introducido ningún comentario";

/* Title for alert box when connection has been lost to backend servers. */
"No Connection" = "Sin conexión";

/* Connection is not currently available text while trying to edit your profile. */
"No connection is available, you must be online to edit your profile." = "No hay ninguna conexión disponible. Para editar su perfil, debe estar en línea.";

/* Generic connection is not currently available */
"No connection is currently available. Please retry later." = "Actualmente la conexión no está disponible. Inténtelo de nuevo más tarde.";

/* Connection is not currently available text if offline when trying to register a profile. */
"No connection is currently available. Unable to register for an online profile at this time." = "No hay ninguna conexión disponible, por lo que no se ha podido registrar el perfil en línea.";

/* Connection is not currently available text while on the scores tab. */
"No connection is currently available. You can still view your personal scores and awards." = "Actualmente la conexión no está disponible. Puede ver sus propias puntuaciones y premios aunque no esté conectado.";

/* Title on an error dialog displayed when the user has not set an email address. */
"No Email Set" = "No hay dirección de correo";

/* Displayed when the user has not set an email address. */
"No email set" = "No se ha facilitado una dirección de correo electrónico.";

/* Displayed when the leaderboard containing friends' scores has no scores. */
"No friend scores yet" = "Todavía no hay puntuaciones de amigos.";

/* No friends found. */
"No friends found." = "0 amigos encontrados.";

/* Alertview title */
"No friends selected" = "0 amigos seleccionados.";

/* The user does not have a location set. */
"No Location" = "No hay ubicación.";

/* The user has no location set. */
"No Location Set" = "No se ha facilitado la ubicación.";

/* Displayed when the user has not set a password. */
"No Password Set" = "No se ha definido la contraseña";

/* No password set on user when 'can't remember password' was pressed error message. */
"No password set for this user. Unabled to send anything to the email." = "Este usuario no ha definido ninguna contraseña, por lo que no se enviará nada a su correo.";

/* Displayed when the user wanted to publish a story to Facebook or Twitter, but he had no scores to publish. */
"No scores" = "No hay puntuaciones";

/* Displayed when a geographic (country, region, city or suburb) leaderboard contains no scores. */
"No scores in this area yet" = "Todavía no hay puntuaciones en este área";

/* Short text when typing name and that name does not exist */
"No user with that name exists." = "No hay ningún usuario con ese nombre.";

/* Displayed when a world leaderboard contains no scores. */
"No world scores yet" = "Todavía no hay puntuaciones mundiales";

/* Title on dialog telling the user that their password can only be emailed once an hour. */
"Not allowed to send again" = "No se puede enviar de nuevo";

/* Generic not found text */
"Not found" = "No se encuentra";

/* Text explaining that no user is currently logged in. */
"Not Logged In" = "No conectado";

/* Generic offline text. MUST maintain string length. */
"Offline" = "Fuera de línea";

/* Short text in profile picker when profile is offline */
"Offline profile" = "Perfil fuera de línea";

/* Generic ok text */
"Ok" = "OK";

/* Generic online scores text */
"Online Leaderboards" = "Los tablones de récords en Internet";

/* Notify the user that the AGON username has already been taken (alert view title) */
"Online name already taken" = "El nombre ya está ocupado";

/* Title on dialog telling the user than they require an online enabled profile. */
"Online Profile Required" = "Perfil en línea necesario";

/* Text on leaderboard view when user is no online */
"Online scores are available!" = "¡Hay puntuaciones en línea!";

/* Generic password label text. MUST maintain string length. */
"Password" = "Contraseña";

/* Title text for a dialog that tells the user her password couldn't be changed. */
"Password Change Failed" = "Error al cambiar la contraseña";

/* Title on dialog telling the user that her password has been sent to her email. */
"Password sent" = "Contraseña enviada";

/* Show as title for personal scores. */
"Personal Scores" = "Puntuaciones personales";

/* Text asking the user to enter a username for a player profile. */
"Pick a name for your profile." = "Elija un nombre para su perfil.";

/* Short generic event story title for facebook. Example \"played %Grolsch Game%\" - the text will be prefixed with the user's name when shown on Facebook. */
"played %@" = "ha jugado a %@";

/* Ask user to enter a username. */
"Please choose a username" = "Elija un nombre de usuario";

/* Choose password label text. */
"Please choose your password." = "Elija una contraseña.";

/* Text that asks the user to enter a username for her profile. */
"Please enter a username for your profile." = "Introduzca un nombre de usuario para el perfil.";

/* Ask the user to enter a valid email address. */
"Please enter a valid email." = "Introduzca un correo válido.";

/* Ask the user to enter her email address. */
"Please enter your email address." = "Introduzca su dirección de correo.";

/* Ask the user to enter her password. */
"Please enter your password." = "Introduzca su contraseña.";

/* Text on a dialog telling the user to select a profile before the user can continue. */
"Please select a profile" = "Seleccione un perfil.";

/* Alertview text */
"Please select some friends or press cancel" = "Seleccione algunos amigos o pulse Cancelar.";

/* Message for Alert View when updating location. */
"Please wait while we determine your current location.\n\n\n" = "Espere mientras comprobamos su ubicación actual.\n\n\n";

/* Generic post text. As in \"Post a comment to the message board\" */
"Post" = "Publicar";

/* Displayed when posting a new comment fails (alert view title). */
"Posting failed" = "Publicación fallida";

/* Shown with progress bar while posting comments. */
"Posting..." = "Publicando...";

/* Generic profile text. MUST maintain string length. */
"Profile" = "Perfil";

/* Short text when typing name and profile is found */
"Profile found." = "Perfil encontrado.";

/* Generic profiles text */
"Profiles" = "Perfiles";

/* Inform user that this is the username seen by everyone */
"Public User Name" = "Nombre de usuario público";

/* Shown if publishing failed. */
"Publishing failed..." = "Se ha producido un fallo en la publicación...";

/* Displayed to the user when he tried to publish a story to twitter or facebook on a leaderboard where this is not possible. (Alert view title) */
"Publishing not possible" = "No se puede publicar";

/* Shown while trying to publish a new story to twitter. */
"Publishing story" = "Publicando la historia";

/* View title */
"Recommend" = "Recomendar";

/* Title for Recommend Game action sheet */
"Recommend Game using" = "Recomendar juego por";

/* Recommendation Email */
"Recommendation Email" = "Correo de recomendación";

/* Reconnect button text - pressing will attempt to reconnect to servers. */
"Reconnect" = "Volver a conectar";

/* Suburb region definition. */
"Region" = "Región";

/* Label on a checkbox that the user can activate to have his password remembered by the system. */
"Remember" = "Recordar";

/* Generic remove profile label text. MUST maintain string length. */
"Remove" = "Eliminar";

/* Button text on a button that allows the user to remove her profile from all devices. The profile won't be deleted, just no longer remembered on any of the devices where it has previously logged in. */
"Remove from all devices!" = "Eliminar de todos los dispositivos";

/* 'Remove profile from devices' text for bigger label. */
"Remove from devices" = "Eliminar de dispositivos";

/* Title text on a view where the user can remove her profile from the current device. */
"Remove profile" = "Eliminar perfil";

/* Text asking the user if she is sure she wants to remove her profile from any device it has previously been logged on to. '\n' must stay. */
"Remove your profile from all devices you've previously logged on to?\nYou can always reconnect to your online profile later." = "¿Desea eliminar su perfil de todos los dispositivos a los que se ha conectado?\nSiempre puede volver a conectarse en cualquier momento.";

/* Button text for a button where the user confirms that she wants to remove her profile. */
"Remove!" = "Eliminar";

/* Shown while a friend is being removed from the user's friends list. */
"Removing friend..." = "Eliminando amigo...";

/* Loading text while removing profile. */
"Removing Profile..." = "Eliminando perfil…";

/* Header in alertview */
"Resend email confimation?" = "¿Desea reenviar el mensaje de confirmación?";

/* Generic reset text */
"Reset" = "Reiniciar";

/* Ask user to reset awards (alert view title) */
"Reset Awards" = "Reiniciar premios";

/* Ask user to reset awards (alert view message) */
"Reset awards for the current user?\n(This feature is only available on the developer server)" = "¿Reiniciar premios para el usuario actual?\n(Esta característica está disponible en el servidor de desarrollo exclusivamente)";

/* Shown while the user's awards are being reset. */
"Resetting awards..." = "Reiniciando premios...";

/* The local database state was found to be invalid - reset it (alert view msg) */
"Resetting local state. AGON Online will close down." = "Reiniciar el estado local. AGON Online se cerrará.";

/* Shown on button to allow user to revoke an invitation previously sent to another AGON user. */
"Revoke" = "Cancelar";

/* Shown when revoking an already sent user invitation. */
"Revoking..." = "Cancelando...";

/* Generic save text. */
"Save" = "Guardar";

/* Failed to save the user's profile online (alert view title). */
"Save Profile Failed" = "No se ha podido guardar el perfil";

/* Shown while the user's location (geographical) is being saved. */
"Saving location..." = "Guardando ubicación...";

/* Shown with progress bar while saving profile. */
"Saving profile..." = "Guardando perfil...";

/* Used for twitter story. Example: \"scored %554400% in \"%Great Britain%\" on \"%Overall Best%\" (#%9% in %Great Britain%)\" - the text will be prefixed with the user's name when shown on Twitter. */
"scored %@ in \"%@\" on \"%@\" (#%d in %@)" = "obtuvo una puntuación de %1$@ en \"%2$@\" en \"%3$@\" (#%4$d in %5$@)";

/* Scores tab. MUST maintain string length. */
"Scores" = "Puntos";

/* Searching.. */
"Searching.." = "Buscando…";

/* Shown as the title for secret awards. */
"Secret" = "Secreto";

/* Generic 'select profile' title text. */
"Select Profile" = "Seleccionar perfil";

/* Generic send text. MUST maintain string length. */
"Send" = "Enviar";

/* Loading text telling the user that her password is being sent to her email. */
"Sending password to email..." = "Enviando contraseña por correo…";

/* Inviting Facebook friends */
"Sending Recommendation" = "Enviando recomendación";

/* Generic sent text. MUST maintain string length. */
"Sent" = "Enviar";

/* Button title for set/update location */
"Set" = "Configurar";

/* Inform the user that by setting his geographical location his scores will be tagged with the geographical location. */
"Set your location to geo-tag your scores" = "Configure su ubicación para etiquetar geográficamente sus puntuaciones";

/* Title on infoscreen enticing the user to add friends */
"Share the fun!" = "¡Comparta la diversión!";

/* Button with option to create new profile */
"Sign Up!" = "Registrarse";

/* Generic skip text */
"Skip" = "Omitir";

/* Table section header: Specific AGON user */
"Specific AGON user" = "Usuario de AGON específico";

/* Label for a button allowing the user to choose to not go online with her AGON profile. */
"Stay offline for now, thanks." = "Permanecer fuera de línea.";

/* Button text - submit */
"Submit" = "Enviar";

/* Suburb nearby definition. */
"Suburb" = "Barrio";

/* Generic success text */
"Success" = "Éxito";

/* Label on the button for switching profile. */
"Switch" = "Cambiar";

/* The user was not invited since he had already invited the other user or they were already friends. */
"That user is already in your friend list or has an invitation pending." = "Ese usuario ya está en su lista de amigos o tiene una invitación pendiente.";

/* Notify the user that the AGON Online username has already been taken (alert view message) */
"The AGON Online name '%@' is already taken." = "El nombre de AGON Online “%@” ya existe.";

/* Invalid device message. */
"The device appears to be invalid. Unable to login." = "Parece que el dispositivo no es válido. Conexión imposible.";

/* Text on dialog telling the user that the entered email address doesn't match the registered email address. */
"The email address entered was not the email address registered to this AGON account. Unable to send password." = "La dirección de correo introducida no es la dirección registrada en esta cuenta de AGON. No se puede enviar la contraseña.";

/* Text on dialog telling the user that her email is not confirmed. */
"The email address has not been confirmed. The email needs to be confirmed before it can be used." = "No se ha confirmado la dirección de correo. Hasta que no se confirme, no se podrá usar.";

/* No email set on user error message. */
"The email address has not been set. The email needs to be set before it can be used." = "No se ha establecido la dirección de correo. Hasta que no se establezca, no se podrá usar.";

/* Invalid password error message during login. */
"The entered password was incorrect. Please try again or create a new user." = "La contraseña introducida es incorrecta. Inténtelo de nuevo o cree otro usuario.";

/* Message when the user tried to use an already taken username. */
"The entered username was already taken. Please try again with a different username." = "El nombre de usuario introducido ya está en uso. Inténtelo de nuevo con otro nombre.";

/* Example \The game uses %AGON Online% and has leaderboards, awards and more! */
"The game uses %@ and has leaderboards, awards and more!" = "El juego utiliza %@ y tiene tablones de récords, premios y mucho más.";

/* Short text when typing name and the name is available */
"The name is available." = "Nombre disponible.";

/* The user has entered an invalid alias (alert view message). */
"The provided alias was not valid (%@). An alias must be between 3 and 32 characters. All characters are allowed." = "El alias especificado no era válido (%@). Un alias debe tener entre 3 y 32 caracteres. Están permitidos todos los caracteres.";

/* The user has entered an invalid email address (alert view message). */
"The provided email address was not valid (%@)." = "La dirección de correo electrónico proporcionada con era válida (%@).";

/* Inform user that the username is unique */
"The public user name is a unique identification of you." = "El nombre de usuario público es una identificación exclusiva de usted.";

/* Message shown to the player if the server for some reason failed to resend email */
"The server could not currently resend confirmation email. Please try again later." = "El servidor no ha podido reenviar el correo electrónico de confirmación. Inténtelo de nuevo más tarde.";

/* Invalid user message. */
"The user appears to be invalid. Unable to login." = "Parece que el usuario no es válido. Conexión imposible.";

/* No password set on user error message. */
"The user had no password and cannot be logged in." = "El usuario no tiene contraseña y no puede iniciar sesión.";

/* Text on a view telling the user that the entered username is already registered. */
"The username '%@' already exists." = "El nombre de usuario “%@” ya existe.";

/* Text on a view telling the user that the entered username is already registered and asking whether to continue or try another username. */
"The username '%@' already exists. " = "El nombre de usuario “%@” ya existe. ";

/* Text on a view telling the user that the entered username is already registered and doesn't have a password registered. */
"The username '%@' already exists. The user has not set any password and you therefore cannot login as this user from this device. You need to set a password for the user on the original device used to create the user." = "El nombre de usuario “%@” ya existe. No se ha definido ninguna contraseña para este usuario, por lo que no puede iniciar sesión desde este dispositivo. Establezca una contraseña para dicho usuario en el dispositivo original en el que se creó.";

/* Used in contexts like \"John Doe now has the best score in the World\" */
"the World" = "el mundo";

/* Label text warning the user that her profile isn't stored online and deleting it will cause all its data to be lost. '\n' entries must stay. */
"This profile has not yet been online enabled.\n\nDeleting this profile will delete all associated scores and awards permanently." = "Este perfil todavía no se ha puesto en línea.\n\nSi lo elimina, se borrarán todas las puntuaciones y los premios asociados.";

/* This username can not be used. */
"This username can not be used." = "Este nombre de usuario no se puede usar.";

/* Return to game tab - must be kept very short. */
"To Game" = "Juego";

/* Displayed when trying to post an empty comment (alert view message). */
"To post a comment you must enter some text. Otherwise you may cancel." = "Para publicar un comentario debe introducir el texto. De otro modo puede cancelar la acción.";

/* Text on the view explaining the user about upgrading their profile. */
"To support multiple profiles you will need to enter a password for your profile. The password will be used to secure your AGON Online profile and allow you to use your AGON Online profile with other devices. You will still be able to play AGON Online enabled games that do not support multiple profiles." = "Para utilizar varios perfiles, debe introducir una contraseña para su perfil. La contraseña servirá para proteger su perfil de AGON Online y le permitirá utilizar dicho perfil con otros dispositivos. No obstante, podrá seguir jugando a los juegos de AGON Online que no admiten varios perfiles.";

/* Generic 'try again' text */
"Try again" = "Reintentar";

/* Not possible to post comment due to no connectivity (alert view title). */
"Unable to add comment" = "No es posible añadir un comentario";

/* Not currently possible import friends due to communication issues. */
"Unable to communicate with server. Please retry friend import later." = "No se puede comunicar con el servidor. Intente importar amigos más tarde.";

/* Not currently possible to load comments. */
"Unable to load comments" = "No se pueden cargar comentarios";

/* Displayed when the mobile device fails to determine the location based on GPS or WIFI signal */
"Unable to retrieve location at the moment." = "No se puede recuperar la ubicación en este momento.";

/* Unable to invite another user to use AGON */
"Unable to send invite" = "No se puede enviar una invitación";

/* Shown while the user's friends are updating. */
"Updating friends..." = "Actualizando amigos...";

/* Shown while the user's invites are updating. */
"Updating invites..." = "Actualizando invitaciones...";

/* Title for Alert View when updating location. */
"Updating location..." = "Actualizando la ubicación...";

/* Loading text when updating personal scores. */
"Updating personal scores..." = "Actualizando puntuaciones…";

/* Shown while the user's wall is updating. */
"Updating Wall..." = "Actualizando el muro...";

/* Title on the view explaining the user about upgrading their profile. */
"Upgrade user" = "Actualizar usuario";

/* Title text for the error dialog when a user couldn't be upgraded. */
"Upgrade User Failed" = "Error de actualización";

/* Loading text while a user is being upgraded. */
"Upgrading AGON Online Profile" = "Actualizando perfil de AGON Online";

/* Button with option to connect with an existing profile */
"Use Existing Profile" = "Usar perfil existente";

/* Title on a view telling the user that the entered username is already in use. */
"User already exists" = "Usuario ya en uso";

/* Generic text shown when a user was not found. */
"User not found" = "No se ha encontrado al usuario";

/* User's AGON username. */
"Username" = "Nombre de usuario";

/* Generic username or email text. */
"Username or Email" = "Nombre de usuario o correo";

/* The rules for a valid online AGON username. */
"Usernames must be between 3 and 16 characters. Use the English alphabet, numbers, '-' and '_'. Begin with a letter." = "Los nombres de usuario deben tener entre 3 y 16 caracteres. Utilice caracteres alfanuméricos, “-” o “_”, empezando siempre por una letra.";

/* Validation failed title. */
"Validation Failed" = "Error de validación";

/* Verification failed title (used if e.g. username or password was invalid or incorrect). */
"Verification Failed" = "Verificación fallida";

/* Change button label to Wait... while geographical location is determined. */
"Wait.." = "Espere...";

/* AGON event wall (similar to Facebook Wall). */
"Wall" = "Muro";

/* Short story body for facebook. Example \"was playing the %iPhone% game %Grolsch Game% earned the award \"Great Comeback\" (Win match after being behind 6 points)\" - the text will be prefixed with the user's name when shown on Facebook.. */
"was playing the %@ game %@ and earned the award \"%@\" (%@)" = "estaba jugando al  %1$@ juego %2$@ y ganó el premio \"%3$@\" (%4$@)";

/* Short story body for facebook. Example \"was playing the %iPhone% game %Grolsch Game% and reached position 10 in %Great Britain% with a score of \"%554400%\" on the leaderboard \"Overall Best\"\" - the text will be prefixed with the user's name when shown on Facebook.. */
"was playing the %@ game %@ and reached position %d in %@ with a score of \"%@\" on the leaderboard \"%@\"." = "estaba jungando al %1$@ juego %2$@ y obtuvo la posición %3$d de %4$@ con una puntuación de \"%5$@\" en el tabón de récords \"%6$@\".";

/* Connection has been lost to the servers. */
"We have currently lost connection to our servers. Please check your Internet connection and try to reconnect." = "Actualmente hemos perdido la conexión con nuestros servidores. Compruebe su conexión a Internet e intente volver a conectar.";

/* Generic welcome text. */
"Welcome!" = "Bienvenido";

/* Generic world text. MUST maintain string length. */
"World" = "Mundo";

/* Generic world scores text */
"World Scores" = "Puntuaciones mundiales";

/* Generic yes text */
"Yes" = "Sí";

/* Ask the player if he wants to receive a new confirmation email */
"You are about to resend a confirmation email to your specified email account. Continue?" = "Se dispone a reenviar un mensaje de confirmación a su cuenta de correo electrónico. ¿Desea continuar?";

/* Explain that the user is currently using an offline profile called %@. */
"You are currently logged in with	the offline profile '%@'" = "En estos momentos está conectado con	el perfil fuera de línea “%@”";

/* No scores registered for the current users on the current leaderboard */
"You do not have any highscores registered for the selected tab." = "No tiene ningún récord de puntuación registrado en la pestaña seleccionada.";

/* The user has no friends yet. */
"You have no friends yet." = "Todavía no tiene amigos.";

/* Shown when the user has not received any invites from anybody. */
"You have no incoming invites." = "No tiene invitaciones entrantes.";

/* Title on infoscreen informing the user about not having received any invites */
"You have no invitations" = "No tiene ninguna invitación";

/* Shown when the user has not sent any invites to anyone. */
"You have no invites pending." = "No tiene invitaciones pendientes.";

/* Displayed when the personal leaderboard contains no scores. */
"You have no scores yet" = "Todavía no tiene ninguna puntuación";

/* Help text that informs the user about when invites are received. */
"You have not received an invitation from anyone. You will receive an invitation here if another AGON user invites you to become a friend." = "No ha recibido ninguna invitación. Si otro usuario de AGON le invita a ser su amigo, recibirá la invitación aquí.";

/* Help text that informs the user about how to send friend invites. */
"You have not sent a friend invitation to anyone. You can send an invitation by pressing the Add Friends or Plus button." = "No ha recibido ninguna invitación de nadie. Puede enviar una invitación pulsando el botón “Añadir amigos” o “+”.";

/* Title on infoscreen informing the user about not having sent any friend invitations */
"You have not sent any invitations" = "No ha enviado ninguna invitación.";

/* Displayed when posting a new comment fails (alert view message). */
"Your comment could not be posted at this time." = "Su comentario no puede publicarse en este momento.";

/* Ask the user if he wants to set his grographical location now. */
"Your location has not been set. Would you like to set it now to be able to see the scores of people near you?" = "No ha configurado su ubicación. ¿Quiere configurarla ahora para poder ver las puntuaciones de personas que están cerca de usted?";

/* Ask the user if he wants to update his grographical location. */
"Your location seems to be invalid, would you like to try to update it?" = "Su ubicación no parece válida, ¿quiere intentar actualizarla?";

/* Label text informing the user that AGON remembers any profiles that have logged on to a device in order to log in more easily from then on and that a button below will reset these remembered profiles. '\n' entries must stay. */
"Your online profile remembers the devices used to provide easier login. If there are devices that should no longer have the easy login, you can have the profile forget all the devices by clicking on the button below.\n\nYour profile is NOT lost. You will be logged out and you just have to sign in with your username again." = "Su perfil en línea recuerda los dispositivos que ha utilizado para facilitarle la reconexión. Si no desea que su perfil recuerde determinados dispositivos, puede borrar todos los dispositivos del perfil haciendo clic en el botón siguiente.\n\nSu perfil no se eliminará. Su sesión actual se cerrará y deberá iniciarla de nuevo con su nombre de usuario.";

/* Text on dialog telling the user that her password has been sent to her email. */
"Your password has been sent to the registered email." = "Se ha enviado la contraseña al correo electrónico registrado.";

/* Password has changed notification message. */
"Your password has changed on the server. Please enter your password." = "Su contraseña ha cambiado en el servidor. Introdúzcala aquí.";

/* Failed to save the user's profile online (alert view title). */
"Your profile could not be saved online at this time." = "Su perfil no se puede guardar en línea en este momento.";

/* Text on dialog telling the user than they require an online enabled profile. */
"Your profile has to be online enabled to access this property" = "Para acceder a esta propiedad, su perfil tiene que estar en línea.";

/* text on wall view when user is offline */
"Your wall is waiting for you!" = "¡Su muro le está esperando!";

